{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "Ä±": 257,
      "ar": 258,
      "Ã¼": 259,
      "ÅŁ": 260,
      "er": 261,
      "an": 262,
      "Ġb": 263,
      "de": 264,
      "in": 265,
      "ÄŁ": 266,
      "al": 267,
      "ma": 268,
      "or": 269,
      "Ġs": 270,
      "Ġk": 271,
      "Ã§": 272,
      "il": 273,
      "Ġg": 274,
      "en": 275,
      "ir": 276,
      "Ġy": 277,
      "di": 278,
      "Ä±n": 279,
      "me": 280,
      "yor": 281,
      "dÄ±": 282,
      "Ã¶": 283,
      "da": 284,
      "ol": 285,
      "el": 286,
      "et": 287,
      "im": 288,
      "Ġt": 289,
      "ay": 290,
      "at": 291,
      "Ġi": 292,
      "ak": 293,
      "Ġv": 294,
      "Ġh": 295,
      "ek": 296,
      "Ã¼n": 297,
      "um": 298,
      "un": 299,
      "on": 300,
      "Ä±m": 301,
      "es": 302,
      "Ġol": 303,
      "la": 304,
      "ap": 305,
      "iz": 306,
      "iÅŁ": 307,
      "Ġde": 308,
      "ur": 309,
      "lar": 310,
      "as": 311,
      "ĠS": 312,
      "Ġal": 313,
      "ik": 314,
      "ĠB": 315,
      "Ġbir": 316,
      "Ä±k": 317,
      "ĠÃ§": 318,
      "le": 319,
      "Ã¼r": 320,
      "Ä±yor": 321,
      "am": 322,
      "ĠT": 323,
      "Ġd": 324,
      "ler": 325,
      "Ġa": 326,
      "ĠK": 327,
      "ĠA": 328,
      "Ä±l": 329,
      "Ġm": 330,
      "Ġve": 331,
      "it": 332,
      "inde": 333,
      "is": 334,
      "Ġf": 335,
      "Ä±ÅŁ": 336,
      "Ġp": 337,
      "ara": 338,
      "ul": 339,
      "iyor": 340,
      "Ä±z": 341,
      "ok": 342,
      "ĠÅŁ": 343,
      "Ä±r": 344,
      "20": 345,
      "aÄŁ": 346,
      "Ã¶n": 347,
      "az": 348,
      "Ä°": 349,
      "Ġn": 350,
      "Ġyap": 351,
      "ip": 352,
      "ce": 353,
      "ye": 354,
      "Ġ1": 355,
      "ĠM": 356,
      "st": 357,
      "ĠÃ": 358,
      "du": 359,
      "dan": 360,
      "Ġe": 361,
      "ĠiÃ§": 362,
      "ĠH": 363,
      "dÄ±m": 364,
      "Ġda": 365,
      "ĠY": 366,
      "aÅŁ": 367,
      "ĠG": 368,
      "ĠÄ°": 369,
      "Ġay": 370,
      "em": 371,
      "ti": 372,
      "li": 373,
      "dÄ±ÄŁ": 374,
      "Ġbu": 375,
      "Ġver": 376,
      "Ġgel": 377,
      "tÄ±": 378,
      "eri": 379,
      "ya": 380,
      "den": 381,
      "Ġil": 382,
      "ab": 383,
      "ine": 384,
      "ini": 385,
      "ĠD": 386,
      "Ã¼ÅŁ": 387,
      ",\"": 388,
      "lan": 389,
      "uz": 390,
      "ĠgÃ¼n": 391,
      "ĠE": 392,
      "ĠÃ¼": 393,
      "Ġr": 394,
      "ark": 395,
      "ĠiÃ§in": 396,
      "ĠP": 397,
      "ÄŁim": 398,
      "ipar": 399,
      "ipariÅŁ": 400,
      "mas": 401,
      "Ġkar": 402,
      "Ġoldu": 403,
      "dil": 404,
      "dim": 405,
      "ra": 406,
      "Ġbil": 407,
      "iy": 408,
      "Ä±nda": 409,
      "Ġ2": 410,
      "Ġet": 411,
      "ey": 412,
      "ih": 413,
      "Ġson": 414,
      "ĠgÃ¶": 415,
      "Ġdi": 416,
      "Ä±nÄ±": 417,
      "Ã¶y": 418,
      "ta": 419,
      "dÄ±ÄŁÄ±m": 420,
      "ade": 421,
      "Ġma": 422,
      "Ġu": 423,
      "laÅŁ": 424,
      "unu": 425,
      "Ġara": 426,
      "ki": 427,
      "ĠÃ¼r": 428,
      "Ġar": 429,
      "Ä±s": 430,
      "go": 431,
      "mes": 432,
      "ah": 433,
      "ca": 434,
      "ĠÃ¼rÃ¼n": 435,
      "Ã¼m": 436,
      "ĠÃľ": 437,
      "ef": 438,
      "ĠsipariÅŁ": 439,
      "esi": 440,
      "eÃ§": 441,
      "Ġan": 442,
      "asÄ±": 443,
      "lÄ±": 444,
      "ĠÃ¶": 445,
      "Ġne": 446,
      "tal": 447,
      "Ġist": 448,
      "uk": 449,
      "Ã¼k": 450,
      "'d": 451,
      "der": 452,
      "mÄ±ÅŁ": 453,
      "Ġo": 454,
      "ama": 455,
      "ĠV": 456,
      "Ġtar": 457,
      "Ġhal": 458,
      "Ġz": 459,
      "Ã¶yle": 460,
      "Ä±yorum": 461,
      "men": 462,
      "iÃ§": 463,
      "ĠF": 464,
      "ad": 465,
      "medi": 466,
      "cak": 467,
      "ullan": 468,
      "ĠolduÄŁ": 469,
      "Ä±na": 470,
      "Ã¼ÅŁt": 471,
      "Ġtarih": 472,
      "mek": 473,
      "ĠdeÄŁ": 474,
      "Ġyok": 475,
      "ĠÃ¶n": 476,
      "miÅŁ": 477,
      "Âł": 478,
      "ĠbaÅŁ": 479,
      "alÄ±": 480,
      "aat": 481,
      "mak": 482,
      "ĠO": 483,
      "Ġgi": 484,
      "dÄ±r": 485,
      "Ġ3": 486,
      "!,": 487,
      "met": 488,
      "dir": 489,
      "Ġkullan": 490,
      "ĠÃĩ": 491,
      "edi": 492,
      "ayÄ±": 493,
      "tÄ±m": 494,
      "uÅŁ": 495,
      "leri": 496,
      "madÄ±": 497,
      "erv": 498,
      "Ġama": 499,
      "rÃ¼n": 500,
      "larÄ±": 501,
      "miyor": 502,
      "Ã¼z": 503,
      "ĠTL": 504,
      "alar": 505,
      "inden": 506,
      "ĠgeÃ§": 507,
      "mÄ±yor": 508,
      "ptal": 509,
      "2020": 510,
      "eti": 511,
      "tan": 512,
      "ĠsÃ¼r": 513,
      "bi": 514,
      "Ã¼ÅŁteri": 515,
      "00": 516,
      "Ġsonra": 517,
      "Ġben": 518,
      "ÄŁi": 519,
      "Ġvar": 520,
      "ĠÃ§Ä±k": 521,
      "erek": 522,
      "Ġdah": 523,
      "Ġile": 524,
      "sun": 525,
      "Ġin": 526,
      "Ġsor": 527,
      "ep": 528,
      "ez": 529,
      "ervis": 530,
      "ĠaldÄ±m": 531,
      "ĠhiÃ§": 532,
      "oÄŁ": 533,
      "diler": 534,
      "**": 535,
      "cr": 536,
      "elef": 537,
      "izmet": 538,
      "ĠN": 539,
      "Ã¶nder": 540,
      "elefon": 541,
      "ec": 542,
      "Ġkal": 543,
      "aÄŁmen": 544,
      "eb": 545,
      "ĠC": 546,
      "ĠKar": 547,
      "ĠaÃ§": 548,
      "ĠraÄŁmen": 549,
      "Ġpar": 550,
      "af": 551,
      "ĠÃ¶nce": 552,
      "ub": 553,
      "Ġkad": 554,
      "lÄ±k": 555,
      "arak": 556,
      "Ġtarihinde": 557,
      "ac": 558,
      "tim": 559,
      "alÄ±ÅŁ": 560,
      "masÄ±": 561,
      "ere": 562,
      "uyor": 563,
      "Ġkap": 564,
      "ĠÃ§ok": 565,
      "Ġkargo": 566,
      "Ġdaha": 567,
      "Ġkadar": 568,
      "se": 569,
      "ut": 570,
      "lik": 571,
      "Ġ4": 572,
      "ĠiÅŁ": 573,
      "Ä±ndan": 574,
      "Ġiade": 575,
      "ĠaldÄ±ÄŁÄ±m": 576,
      "ĠgÃ¶r": 577,
      "Ġ5": 578,
      "ev": 579,
      "ĠBu": 580,
      "Ġc": 581,
      "iyorum": 582,
      "Ã¶z": 583,
      "Ġher": 584,
      "tir": 585,
      "Ġyaz": 586,
      "Ġdiye": 587,
      "!,\"": 588,
      "ro": 589,
      "te": 590,
      "ana": 591,
      "ĠÃľrÃ¼n": 592,
      "len": 593,
      "Ġel": 594,
      "tÄ±r": 595,
      "Ġmark": 596,
      "ĠulaÅŁ": 597,
      "ken": 598,
      "iniz": 599,
      "dÄ±k": 600,
      "gil": 601,
      "Ġgeldi": 602,
      "Ġhizmet": 603,
      "Ġsaat": 604,
      "bir": 605,
      "si": 606,
      "ĠSor": 607,
      "Åŀ": 608,
      "Ġiptal": 609,
      "ekil": 610,
      "maya": 611,
      "ĠgÃ¶nder": 612,
      "atur": 613,
      "aÃ§": 614,
      "ĠÃ§alÄ±ÅŁ": 615,
      "umar": 616,
      "akat": 617,
      "imi": 618,
      "201": 619,
      "ĠÃ¶de": 620,
      "Ġfir": 621,
      "Ġtes": 622,
      "os": 623,
      "tÄ±ÄŁ": 624,
      "Ġyan": 625,
      "ĠyapÄ±l": 626,
      "Ġgibi": 627,
      "ig": 628,
      "lÃ¼": 629,
      "Ġservis": 630,
      "Ġgit": 631,
      "urum": 632,
      "Ġolarak": 633,
      "tr": 634,
      "ada": 635,
      "Ġbek": 636,
      "Ġtelefon": 637,
      "cret": 638,
      "gi": 639,
      "tÄ±k": 640,
      "inin": 641,
      "lim": 642,
      "Ġhala": 643,
      "diÄŁim": 644,
      "ĠdÃ¶n": 645,
      "av": 646,
      "cÄ±": 647,
      "ten": 648,
      "ĠÅŀ": 649,
      "aman": 650,
      "ĠÅŁey": 651,
      "Ġdol": 652,
      "ikay": 653,
      "Ġedil": 654,
      "ĠKargo": 655,
      "Ġkon": 656,
      "Ġolma": 657,
      "dum": 658,
      "tÃ¼": 659,
      "ĠsÃ¶yle": 660,
      "ĠmÃ¼ÅŁteri": 661,
      "Ġek": 662,
      "Ġtek": 663,
      "Ġnumar": 664,
      "nÄ±": 665,
      "san": 666,
      "om": 667,
      "ter": 668,
      "us": 669,
      "ĠyÄ±l": 670,
      "ĠAr": 671,
      "Ġsat": 672,
      "Ġyer": 673,
      "dur": 674,
      "eme": 675,
      "Ä±p": 676,
      "ĠdeÄŁiÅŁ": 677,
      "art": 678,
      "diyor": 679,
      "Ġtak": 680,
      "oz": 681,
      "ĠAl": 682,
      "Ġzaman": 683,
      "net": 684,
      "elik": 685,
      "isi": 686,
      "man": 687,
      "mesi": 688,
      "aran": 689,
      "lem": 690,
      "ĠÅŁekil": 691,
      "ikayet": 692,
      "Ġbul": 693,
      "ĠÃ¼z": 694,
      "ĠSorunu": 695,
      "ĠAn": 696,
      "Ġfakat": 697,
      "ede": 698,
      "lu": 699,
      "Ġden": 700,
      "ĠÅŁekilde": 701,
      "tik": 702,
      "Ġon": 703,
      "Ġev": 704,
      "lerini": 705,
      "Ä±mÄ±": 706,
      "'t": 707,
      "uy": 708,
      "ĠYap": 709,
      "ĠhiÃ§bir": 710,
      "Ġgir": 711,
      "gÃ¼n": 712,
      "ot": 713,
      "ĠL": 714,
      "Ä±nÄ±z": 715,
      "mem": 716,
      "Ġolan": 717,
      "ĠBir": 718,
      "ĠdeÄŁil": 719,
      "ĠaynÄ±": 720,
      "oy": 721,
      "ĠVe": 722,
      "op": 723,
      "ecek": 724,
      "ĠR": 725,
      "dik": 726,
      "eli": 727,
      "araf": 728,
      "ĠmaÄŁ": 729,
      "Ġgerek": 730,
      "yon": 731,
      "Ã¼yor": 732,
      "Ġhat": 733,
      "Ġhaf": 734,
      "let": 735,
      "Ġki": 736,
      "Ġ10": 737,
      "Ġfatur": 738,
      "Ġor": 739,
      "ĠAy": 740,
      "Ġveril": 741,
      "ers": 742,
      "Ġyar": 743,
      "ĠÅŁub": 744,
      "Ġbiz": 745,
      "ĠGel": 746,
      "ĠÃ¼cret": 747,
      "ternet": 748,
      "yi": 749,
      "Ġsit": 750,
      "ÄŁÄ±": 751,
      "iler": 752,
      "Ġsorun": 753,
      "ĠU": 754,
      "Ġak": 755,
      "ank": 756,
      "Ġen": 757,
      "Ġbel": 758,
      "Ġken": 759,
      "aya": 760,
      "lam": 761,
      "tÄ±ÄŁÄ±m": 762,
      "Ã¼t": 763,
      "ĠbÃ¶yle": 764,
      "lama": 765,
      "ĠSipariÅŁ": 766,
      "Ä±ma": 767,
      "Ġbak": 768,
      "ĠÅŁikayet": 769,
      "Ġkes": 770,
      "Ġediyor": 771,
      "ece": 772,
      "ĠyaÅŁ": 773,
      "Ġteslim": 774,
      "Ġat": 775,
      "Ġl": 776,
      "ĠolduÄŁum": 777,
      "rar": 778,
      "Ġbana": 779,
      "Ġtaraf": 780,
      "Ġgeri": 781,
      "Ġyol": 782,
      "Ġpara": 783,
      "Ġilgil": 784,
      "Ġot": 785,
      "Ġbulun": 786,
      "ĠÃ¼zer": 787,
      "Ġce": 788,
      "ĠÄ°ade": 789,
      "tiÄŁim": 790,
      "ran": 791,
      "Ä±nÄ±n": 792,
      "acaÄŁ": 793,
      "ĠkÃ¶": 794,
      "Ġdurum": 795,
      "Ġhafta": 796,
      "ime": 797,
      "eni": 798,
      "Ġ6": 799,
      "Ġmarka": 800,
      "ci": 801,
      "Ġ(": 802,
      "ÄŁini": 803,
      "Ġsiz": 804,
      "cu": 805,
      "Ġ0": 806,
      "may": 807,
      "ayÄ±s": 808,
      "Ġdef": 809,
      "rÄ±": 810,
      "sÄ±z": 811,
      "ĠBil": 812,
      "amÄ±yorum": 813,
      "dÄ±ÄŁÄ±": 814,
      "Ġbile": 815,
      "Ġneden": 816,
      "ĠaradÄ±m": 817,
      "sa": 818,
      "ekli": 819,
      "ĠÃĸ": 820,
      "laÅŁÄ±k": 821,
      "sunuz": 822,
      "dÃ¼r": 823,
      "akk": 824,
      "asÄ±l": 825,
      "ka": 826,
      "Ġkur": 827,
      "Ġdiyor": 828,
      "eÅŁ": 829,
      "muÅŁ": 830,
      "ĠTV": 831,
      "masÄ±na": 832,
      "Ġettim": 833,
      "ÄŁr": 834,
      "meye": 835,
      "astan": 836,
      "Ġuy": 837,
      "redi": 838,
      "ĠdÃ¶nÃ¼ÅŁ": 839,
      "Ġyak": 840,
      "Ġdev": 841,
      "Ġmu": 842,
      "Ġtal": 843,
      "ĠdÃ¼ÅŁ": 844,
      "erk": 845,
      "Ġyet": 846,
      "yen": 847,
      "ĠolduÄŁunu": 848,
      "abil": 849,
      "aranti": 850,
      "gis": 851,
      "ĠMÃ¼ÅŁteri": 852,
      "Ġancak": 853,
      "ven": 854,
      "iyle": 855,
      "ĠÃ§Ã¶z": 856,
      "aÄŁÄ±": 857,
      "ĠkÄ±r": 858,
      "eler": 859,
      "Ġfark": 860,
      "Ġsu": 861,
      "iyat": 862,
      "ĠolduÄŁu": 863,
      "mam": 864,
      "ili": 865,
      "ĠÃ§ek": 866,
      "ĠiÃ§inde": 867,
      "Ġzor": 868,
      "Ġ\"": 869,
      "unda": 870,
      "aj": 871,
      "Ġ7": 872,
      "ĠkÄ±s": 873,
      "Ġistiyorum": 874,
      "igor": 875,
      ".\"": 876,
      "05": 877,
      "ĠGÃ¼n": 878,
      "Ġverdim": 879,
      "nun": 880,
      "Ġark": 881,
      "Ã¼p": 882,
      "Ġya": 883,
      "Ġtem": 884,
      "Ġilk": 885,
      "ĠnumaralÄ±": 886,
      "ĠkÃ¶tÃ¼": 887,
      "ektr": 888,
      "Ä±mÄ±z": 889,
      "ĠÄ°l": 890,
      "Ġmak": 891,
      "Ġmes": 892,
      "ene": 893,
      "ĠalmÄ±ÅŁ": 894,
      "Ġiste": 895,
      "tu": 896,
      "Ġbit": 897,
      "Ġcev": 898,
      "Ġiki": 899,
      "ĠVer": 900,
      "anÄ±n": 901,
      "2019": 902,
      "10": 903,
      "re": 904,
      "Ã¼s": 905,
      "leÅŁ": 906,
      "Ġgelen": 907,
      "bul": 908,
      "stan": 909,
      "ĠkarÅŁ": 910,
      "Ġtekrar": 911,
      "madan": 912,
      "ĠsaÄŁ": 913,
      "ĠnasÄ±l": 914,
      "ĠÄ°n": 915,
      "ob": 916,
      "Ġ20": 917,
      "Ã¼ÄŁ": 918,
      "det": 919,
      "ĠMayÄ±s": 920,
      "Ġede": 921,
      "ĠPar": 922,
      "ĠgÃ¶z": 923,
      "mesini": 924,
      "Ġinternet": 925,
      "ver": 926,
      "Ġyat": 927,
      "ĠparÃ§": 928,
      "erkez": 929,
      "sik": 930,
      "ildi": 931,
      "imiz": 932,
      "larÄ±n": 933,
      "Ġcevap": 934,
      "cel": 935,
      "arÄ±": 936,
      "Ġkan": 937,
      "Ġpro": 938,
      "ĠÄ°ptal": 939,
      "ĠarÄ±z": 940,
      "alan": 941,
      "Ġinsan": 942,
      "han": 943,
      "Ã¼ven": 944,
      "adece": 945,
      "ektrik": 946,
      "up": 947,
      "Ġ2020": 948,
      "ĠsÃ¶y": 949,
      "ĠkiÅŁ": 950,
      "Ġhem": 951,
      "una": 952,
      "Ġad": 953,
      "stanbul": 954,
      "siz": 955,
      "Ã¶r": 956,
      "asÄ±nda": 957,
      "ĠBen": 958,
      "amÄ±": 959,
      "ihaz": 960,
      "Ġhalde": 961,
      "iv": 962,
      "iye": 963,
      "ĠaldÄ±k": 964,
      "ĠdÃ¼z": 965,
      "Ä±ldÄ±": 966,
      "eÄŁ": 967,
      "unun": 968,
      "ladÄ±": 969,
      "ĠEk": 970,
      "Ġkab": 971,
      "etir": 972,
      "if": 973,
      "Ä±f": 974,
      "Ä±sÄ±": 975,
      "Ġbekle": 976,
      "Ã¼l": 977,
      "Ġbay": 978,
      "esinde": 979,
      "Ġadet": 980,
      "ĠÃ¼y": 981,
      "Ġmesaj": 982,
      "ĠZ": 983,
      "erÃ§": 984,
      "Ġdediler": 985,
      "Ä±yoruz": 986,
      "Ġmi": 987,
      "ĠgÃ¼nÃ¼": 988,
      "lÄ±ÄŁÄ±": 989,
      "Ġilgili": 990,
      "Ġ8": 991,
      "ÄŁer": 992,
      "Ġkay": 993,
      "Ġ15": 994,
      "liÄŁi": 995,
      "ĠÃ¼st": 996,
      "ĠbaÅŁv": 997,
      "ĠsÃ¼rekli": 998,
      "ĠdolayÄ±": 999,
      "acak": 1000,
      "lay": 1001,
      "oÅŁ": 1002,
      "tÃ¼r": 1003,
      "Ã¼y": 1004,
      "ĠyÃ¼z": 1005,
      "Ġte": 1006,
      "ĠServis": 1007,
      "Ġpak": 1008,
      "ĠverdiÄŁim": 1009,
      "orm": 1010,
      "azla": 1011,
      "Ġilet": 1012,
      "Ġmail": 1013,
      "Ġkol": 1014,
      "Ġtan": 1015,
      "Ġhes": 1016,
      "ĠalÄ±n": 1017,
      "ist": 1018,
      "Ġhizmetlerini": 1019,
      "tel": 1020,
      "Ä±la": 1021,
      "ĠbaÄŁ": 1022,
      "ÄŁum": 1023,
      "Ġbelir": 1024,
      "Ġiz": 1025,
      "masÄ±nÄ±": 1026,
      "fen": 1027,
      "mi": 1028,
      "ĠHal": 1029,
      "inema": 1030,
      "iyet": 1031,
      "ĠiÅŁlem": 1032,
      "adaÅŁ": 1033,
      "ĠmaÄŁaz": 1034,
      "eye": 1035,
      "Ġfiyat": 1036,
      "Ġtalep": 1037,
      "gu": 1038,
      "yla": 1039,
      "ĠyardÄ±m": 1040,
      "cil": 1041,
      "lat": 1042,
      "Ġme": 1043,
      "Ġgelmedi": 1044,
      "Ġbilet": 1045,
      "Ġfatura": 1046,
      "Ġdevam": 1047,
      "50": 1048,
      "ĠSon": 1049,
      "ĠSÃ¼r": 1050,
      "amp": 1051,
      "Ä±ÅŁver": 1052,
      "Ä±ÅŁveriÅŁ": 1053,
      "alÄ±k": 1054,
      "Ġkim": 1055,
      "Ġyeni": 1056,
      "Ä±yorlar": 1057,
      "raf": 1058,
      "ĠNe": 1059,
      "lÄ±ÅŁ": 1060,
      "Ġboz": 1061,
      "asÄ±nÄ±": 1062,
      "ika": 1063,
      "amsun": 1064,
      "Ġdak": 1065,
      "ĠbaÅŁka": 1066,
      "ĠÃ¶deme": 1067,
      "sÄ±": 1068,
      "Ġas": 1069,
      "ĠsÄ±k": 1070,
      "Ġsadece": 1071,
      "Ä±lÄ±": 1072,
      "Ġfil": 1073,
      "ĠÅŁu": 1074,
      "ĠÄ°Ã§": 1075,
      "ĠbaÅŁvur": 1076,
      "Ġsan": 1077,
      "Ġsal": 1078,
      "esinden": 1079,
      "isan": 1080,
      "Ġbilgi": 1081,
      "ĠÃ§Ä±ktÄ±": 1082,
      "cek": 1083,
      "oc": 1084,
      "Ġla": 1085,
      "mama": 1086,
      "eniz": 1087,
      "ĠdoÄŁ": 1088,
      "ĠYan": 1089,
      "dÄ±ÄŁÄ±nÄ±": 1090,
      "dÃ¼m": 1091,
      "zel": 1092,
      "Ġkredi": 1093,
      "ĠbugÃ¼n": 1094,
      "Ġoy": 1095,
      "Ġcihaz": 1096,
      "ĠdeÄŁiÅŁtir": 1097,
      "Ġyetk": 1098,
      "tur": 1099,
      "ve": 1100,
      "Ġko": 1101,
      "urk": 1102,
      "lima": 1103,
      "Ġsonu": 1104,
      "ĠÃ¼rÃ¼nÃ¼": 1105,
      "ode": 1106,
      "Ġtam": 1107,
      "asyon": 1108,
      "ĠÃĩÄ±k": 1109,
      "ĠarkadaÅŁ": 1110,
      "Ġistedim": 1111,
      "Ġmem": 1112,
      "ĠsÃ¶z": 1113,
      "ilik": 1114,
      "Ġhaz": 1115,
      "Ġarac": 1116,
      "ĠÃ¼rÃ¼nler": 1117,
      "ĠsipariÅŁim": 1118,
      "creti": 1119,
      "ĠmaÄŁdur": 1120,
      "erÃ§ek": 1121,
      "Ar": 1122,
      "hat": 1123,
      "Ġuz": 1124,
      "lara": 1125,
      "Ġalmak": 1126,
      "Ġfazla": 1127,
      "ĠartÄ±k": 1128,
      "Ġbenim": 1129,
      "Ġkargoya": 1130,
      "Ġbekl": 1131,
      "ĠÃ¼zerinden": 1132,
      "istem": 1133,
      "ib": 1134,
      "ĠTes": 1135,
      "ĠTelefon": 1136,
      "lerine": 1137,
      "ĠAt": 1138,
      "iyim": 1139,
      "ĠOl": 1140,
      "eh": 1141,
      "res": 1142,
      "tar": 1143,
      "Ġsay": 1144,
      "ĠoluÅŁ": 1145,
      "ĠalÄ±ÅŁveriÅŁ": 1146,
      "Ġdur": 1147,
      "ĠHastan": 1148,
      "Ġediyorum": 1149,
      "Ġdefa": 1150,
      "Ġmemnun": 1151,
      "04": 1152,
      "muyor": 1153,
      "tor": 1154,
      "tiler": 1155,
      "Ä±ntÄ±": 1156,
      "ĠKal": 1157,
      "ĠmÄ±": 1158,
      "Ġmerkez": 1159,
      "araca": 1160,
      "Ġistedi": 1161,
      "ĠdÃ¼ÅŁÃ¼n": 1162,
      "amsung": 1163,
      "ĠgÃ¼ven": 1164,
      "ĠyaptÄ±r": 1165,
      "ĠYok": 1166,
      "meyen": 1167,
      "Ġdedi": 1168,
      "larÄ±nÄ±": 1169,
      "ĠTek": 1170,
      "Ġres": 1171,
      "ĠgÃ¶tÃ¼r": 1172,
      "Ġfirma": 1173,
      "id": 1174,
      "yip": 1175,
      "Ġgetir": 1176,
      "Ġise": 1177,
      "Ġhakk": 1178,
      "ĠSaat": 1179,
      "Ä±rak": 1180,
      "ĠyaptÄ±m": 1181,
      "aha": 1182,
      "ayÄ±p": 1183,
      "ĠaÃ§Ä±l": 1184,
      "Ġelime": 1185,
      "sil": 1186,
      "Ġses": 1187,
      "Ġkez": 1188,
      "Ġoluyor": 1189,
      "ĠEl": 1190,
      "alarÄ±": 1191,
      "ĠsatÄ±n": 1192,
      "Ġbelirt": 1193,
      "blem": 1194,
      "ayÄ±n": 1195,
      "ayat": 1196,
      "Ä±mda": 1197,
      "ĠÄ°stanbul": 1198,
      "Ġetmek": 1199,
      "likle": 1200,
      "Ġpaket": 1201,
      "Ġ'": 1202,
      "Ġgaranti": 1203,
      "ĠolmasÄ±na": 1204,
      "ĠgÃ¶rÃ¼n": 1205,
      "ĠaradÄ±ÄŁÄ±m": 1206,
      "mesine": 1207,
      "Ġlir": 1208,
      "Ġmakin": 1209,
      "Ã¼yÃ¼k": 1210,
      "Ġdakika": 1211,
      "11": 1212,
      "12": 1213,
      "uma": 1214,
      "meden": 1215,
      "one": 1216,
      "larda": 1217,
      "ĠMaÄŁ": 1218,
      "abÄ±": 1219,
      "Ġkapat": 1220,
      "Ã¼nde": 1221,
      "ĠTÃ¼r": 1222,
      "ĠgÃ¼ndÃ¼r": 1223,
      "ÄŁimi": 1224,
      "amadÄ±m": 1225,
      "ĠFatur": 1226,
      "ebek": 1227,
      "ĠsÃ¶ylen": 1228,
      "ĠHastanesi": 1229,
      "ĠW": 1230,
      "undan": 1231,
      "ĠolmadÄ±": 1232,
      "ĠaÅŁ": 1233,
      "ĠGÃ¶nder": 1234,
      "ĠPara": 1235,
      "ĠsÃ¶ylediler": 1236,
      "hangi": 1237,
      "Ġ9": 1238,
      "Ä±cÄ±": 1239,
      "Ġseb": 1240,
      "ilen": 1241,
      "mez": 1242,
      "imdi": 1243,
      "Ä±mÄ±n": 1244,
      "Ġolur": 1245,
      "Ġmode": 1246,
      "ĠÃ¼rÃ¼nÃ¼n": 1247,
      "ĠsÃ¼re": 1248,
      "gilen": 1249,
      "lÃ¼k": 1250,
      "ĠsaÃ§": 1251,
      "Ġyine": 1252,
      "imum": 1253,
      "Ġhep": 1254,
      "Ġalt": 1255,
      "iyorlar": 1256,
      "Ġkart": 1257,
      "Ġkalit": 1258,
      "02": 1259,
      "maz": 1260,
      "ĠgerÃ§ek": 1261,
      "umu": 1262,
      "asÄ±ndan": 1263,
      "Ġaz": 1264,
      "ĠarÄ±yorum": 1265,
      "***": 1266,
      "gisay": 1267,
      "Ã¼pÃ¼r": 1268,
      "ov": 1269,
      "sam": 1270,
      "âĢ": 1271,
      "Ġsistem": 1272,
      "ĠyÃ¶n": 1273,
      "Ġiyi": 1274,
      "ĠÄ°ÅŁ": 1275,
      "ĠayÄ±nda": 1276,
      "ĠÃľcret": 1277,
      "alarca": 1278,
      "ge": 1279,
      "suz": 1280,
      "ĠI": 1281,
      "Ġbor": 1282,
      "enc": 1283,
      "dip": 1284,
      "olu": 1285,
      "imin": 1286,
      "aten": 1287,
      "iyoruz": 1288,
      "ĠDeÄŁ": 1289,
      "ahat": 1290,
      "Ġbeni": 1291,
      "igit": 1292,
      "Ġkesin": 1293,
      "Ġhesab": 1294,
      "03": 1295,
      "Bu": 1296,
      "caÄŁ": 1297,
      "medim": 1298,
      "Ġhas": 1299,
      "leme": 1300,
      "ĠTur": 1301,
      "ĠEn": 1302,
      "Ġkendi": 1303,
      "ĠkÄ±sa": 1304,
      "emek": 1305,
      "Ã¼c": 1306,
      "ĠbÄ±rak": 1307,
      "ĠAra": 1308,
      "oktor": 1309,
      "Ġ12": 1310,
      "Ġgeliyor": 1311,
      "ĠEt": 1312,
      "ayÄ±t": 1313,
      "Ġyani": 1314,
      "ĠYapÄ±l": 1315,
      "igiturk": 1316,
      "An": 1317,
      "kara": 1318,
      "mart": 1319,
      "irk": 1320,
      "Ġtab": 1321,
      "ask": 1322,
      "ĠBaÅŁ": 1323,
      "ĠHer": 1324,
      "Ġhizmetleri": 1325,
      "Ġkonu": 1326,
      "arant": 1327,
      "ĠÃ§Ã¶zÃ¼m": 1328,
      "dar": 1329,
      "Ġsev": 1330,
      "Ġtut": 1331,
      "ĠKon": 1332,
      "ster": 1333,
      "ĠHizmet": 1334,
      "ĠbaÅŁladÄ±": 1335,
      "Ġgittim": 1336,
      "ĠhazÄ±r": 1337,
      "fit": 1338,
      "ximum": 1339,
      "Ġer": 1340,
      "eris": 1341,
      "ans": 1342,
      "Ġsene": 1343,
      "Ã¶l": 1344,
      "daÅŁ": 1345,
      "esiz": 1346,
      "ĠAk": 1347,
      "ĠPro": 1348,
      "Ġherhangi": 1349,
      "usu": 1350,
      "Ã¼tÃ¼n": 1351,
      "ĠyardÄ±mcÄ±": 1352,
      "nik": 1353,
      "ale": 1354,
      "ĠyÃ¼k": 1355,
      "Ä±fÄ±r": 1356,
      "gisayar": 1357,
      "06": 1358,
      "anÄ±": 1359,
      "ÄŁu": 1360,
      "Ġhav": 1361,
      "iÅŁim": 1362,
      "Ä±yorsunuz": 1363,
      "itap": 1364,
      "ceÄŁim": 1365,
      "ĠNisan": 1366,
      "inemaximum": 1367,
      "Karaca": 1368,
      "com": 1369,
      "por": 1370,
      "ĠdÄ±": 1371,
      "ĠSu": 1372,
      "lerde": 1373,
      "Ä±zÄ±": 1374,
      "Ä±rken": 1375,
      "Ġbildir": 1376,
      "amam": 1377,
      "trol": 1378,
      "ĠÄ°adesi": 1379,
      "acaÄŁÄ±m": 1380,
      "abilir": 1381,
      "igort": 1382,
      "ampan": 1383,
      "bar": 1384,
      "Ġbur": 1385,
      "iÅŁman": 1386,
      "ĠDaha": 1387,
      "ĠEdil": 1388,
      "ĠuÃ§": 1389,
      "miyorum": 1390,
      "ĠgeÃ§ti": 1391,
      "ĠvardÄ±": 1392,
      "osu": 1393,
      "erson": 1394,
      "ocuk": 1395,
      "ĠdÄ±ÅŁ": 1396,
      "yerek": 1397,
      "Ġ201": 1398,
      "ande": 1399,
      "ize": 1400,
      "ĠsipariÅŁi": 1401,
      "ukuk": 1402,
      "ĠkÄ±rÄ±k": 1403,
      "ĠparÃ§a": 1404,
      "Ġkabul": 1405,
      "Ġsalon": 1406,
      "limat": 1407,
      "ren": 1408,
      "Ãĩ": 1409,
      "Ġis": 1410,
      "ĠaylÄ±k": 1411,
      "ĠÃ¶ÄŁr": 1412,
      "Ġgider": 1413,
      "dirme": 1414,
      "Ġindir": 1415,
      "Ġelektrik": 1416,
      "Ġlira": 1417,
      "adan": 1418,
      "line": 1419,
      "rem": 1420,
      "za": 1421,
      "ile": 1422,
      "Ã¶k": 1423,
      "imde": 1424,
      "aklaÅŁÄ±k": 1425,
      "Ġoldum": 1426,
      "urt": 1427,
      "ĠeÅŁ": 1428,
      "ĠaraÃ§": 1429,
      "ĠOp": 1430,
      "acfit": 1431,
      "ĠAncak": 1432,
      "mayan": 1433,
      "igorta": 1434,
      "ĠkarÅŁÄ±": 1435,
      "ĠbaÄŁlan": 1436,
      "ĠHala": 1437,
      "30": 1438,
      "dy": 1439,
      "tuk": 1440,
      "iran": 1441,
      "Ä±nca": 1442,
      "ite": 1443,
      "Ä±za": 1444,
      "ĠaydÄ±r": 1445,
      "ĠÃ¼creti": 1446,
      "erede": 1447,
      "Ġasla": 1448,
      "ch": 1449,
      "lak": 1450,
      "luk": 1451,
      "to": 1452,
      "Ġok": 1453,
      "ant": 1454,
      "Ġkor": 1455,
      "meme": 1456,
      "esine": 1457,
      "Ġab": 1458,
      "ĠKap": 1459,
      "ĠKÄ±r": 1460,
      "ĠyaptÄ±ÄŁÄ±m": 1461,
      "Ġ18": 1462,
      "ĠHat": 1463,
      "ĠettiÄŁim": 1464,
      "ĠÃ¶zel": 1465,
      "Ġ30": 1466,
      "ĠÃĩok": 1467,
      "ĠÃ§Ä±kar": 1468,
      "Ġservise": 1469,
      "otoÄŁ": 1470,
      "Ġilgilen": 1471,
      "rÄ±ca": 1472,
      "Ġuygu": 1473,
      "gisiz": 1474,
      "ĠgÃ¶zÃ¼k": 1475,
      "Ġproblem": 1476,
      "ĠdÃ¼zel": 1477,
      "dÃ¼": 1478,
      "Ġes": 1479,
      "Ġberi": 1480,
      "ince": 1481,
      "alg": 1482,
      "dÄ±lar": 1483,
      "Ġhastan": 1484,
      "ĠBel": 1485,
      "ĠÅŁirk": 1486,
      "azan": 1487,
      "Ġetti": 1488,
      "efer": 1489,
      "makta": 1490,
      "Ġiadesi": 1491,
      "ĠtarafÄ±ndan": 1492,
      "Ġfilm": 1493,
      "ĠaradÄ±ÄŁÄ±mda": 1494,
      "ida": 1495,
      "sek": 1496,
      "siniz": 1497,
      "ĠkÃ¼": 1498,
      "ĠkaÃ§": 1499,
      "Ã¼ne": 1500,
      "ĠBank": 1501,
      "ĠÃ§aÄŁ": 1502,
      "ĠiÃ§eris": 1503,
      "Ġrez": 1504,
      "ĠkartÄ±m": 1505,
      "Ġzaten": 1506,
      "ĠFakat": 1507,
      "Ġkargom": 1508,
      "ĠÅŀub": 1509,
      "uyu": 1510,
      "Ġkurul": 1511,
      "Ġ\"\"": 1512,
      "Ġtemiz": 1513,
      "ehir": 1514,
      "otoÄŁraf": 1515,
      "01": 1516,
      "15": 1517,
      "sel": 1518,
      "Ġkere": 1519,
      "Ġtel": 1520,
      "ĠtÃ¼m": 1521,
      "ĠaÄŁ": 1522,
      "Ä±ÅŁÄ±": 1523,
      "duÄŁum": 1524,
      "emiyorum": 1525,
      "ĠuÄŁr": 1526,
      "ediye": 1527,
      "Ġekran": 1528,
      "ĠtarafÄ±ma": 1529,
      "Ġzorunda": 1530,
      "Ġmodel": 1531,
      "eg": 1532,
      "ica": 1533,
      "ĠbÃ¶l": 1534,
      "ĠkayÄ±t": 1535,
      "ilip": 1536,
      "etim": 1537,
      "Ġter": 1538,
      "Ġhar": 1539,
      "Ġdedim": 1540,
      "ĠSat": 1541,
      "ĠAma": 1542,
      "Ġ16": 1543,
      "ĠgÃ¶ster": 1544,
      "ĠdiÄŁer": 1545,
      "ĠyanlÄ±ÅŁ": 1546,
      "Ġedildi": 1547,
      "ĠgiriÅŁ": 1548,
      "Ġgerekiyor": 1549,
      "ĠkiÅŁi": 1550,
      "ĠElektrik": 1551,
      "ua": 1552,
      "ĠÄ±s": 1553,
      "Ġbank": 1554,
      "Ġkut": 1555,
      "lerin": 1556,
      "Ġeder": 1557,
      "ĠHaz": 1558,
      "ĠHukuk": 1559,
      "Ġverdi": 1560,
      "aber": 1561,
      "ĠÃĩalÄ±ÅŁ": 1562,
      "ĠsÃ¼rec": 1563,
      "000": 1564,
      "ĠaÃ§Ä±k": 1565,
      "ĠgÃ¶re": 1566,
      "ĠolmadÄ±ÄŁÄ±nÄ±": 1567,
      "Ġotur": 1568,
      "Ġyetkili": 1569,
      "\"\"": 1570,
      "19": 1571,
      "ia": 1572,
      "kÃ¼": 1573,
      "kaÃ§": 1574,
      "malar": 1575,
      "Ġmas": 1576,
      "ĠlÃ¼": 1577,
      "arj": 1578,
      "Ġboy": 1579,
      "Ã§elik": 1580,
      "Ġgarant": 1581,
      "Ġyas": 1582,
      "memiÅŁ": 1583,
      "larÄ±m": 1584,
      "Ġrahat": 1585,
      "Ġsonr": 1586,
      "ĠgittiÄŁim": 1587,
      "ĠUlaÅŁ": 1588,
      "lamÄ±yorum": 1589,
      "ĠÄ°lk": 1590,
      "Ã¼ÄŁÃ¼m": 1591,
      "ĠEksik": 1592,
      "Ġkimse": 1593,
      "ersonel": 1594,
      "Al": 1595,
      "Ben": 1596,
      "sini": 1597,
      "tfen": 1598,
      "yan": 1599,
      "Ġbunu": 1600,
      "Ġsefer": 1601,
      "Ã§a": 1602,
      "enin": 1603,
      "ĠBoz": 1604,
      "Ġveya": 1605,
      "ĠyaptÄ±": 1606,
      "Ġ11": 1607,
      "Ġ14": 1608,
      "ĠMa": 1609,
      "Ä±ndaki": 1610,
      "ĠFir": 1611,
      "Ġtemsil": 1612,
      "ormal": 1613,
      "Ġbekliyorum": 1614,
      "ĠMaÄŁdur": 1615,
      "darik": 1616,
      "24": 1617,
      "bur": 1618,
      "dol": 1619,
      "dÃ¼k": 1620,
      "we": 1621,
      "Ġbin": 1622,
      "Ġbas": 1623,
      "ĠbÃ¼yÃ¼k": 1624,
      "mamÄ±ÅŁ": 1625,
      "ĠyÄ±k": 1626,
      "ayÄ±m": 1627,
      "akin": 1628,
      "ona": 1629,
      "estel": 1630,
      "izyon": 1631,
      "asÄ±na": 1632,
      "ĠÃ§ocuk": 1633,
      "Ġdoktor": 1634,
      "ĠKen": 1635,
      "uldu": 1636,
      "kiye": 1637,
      "Ġsorunu": 1638,
      "ĠyazÄ±yor": 1639,
      "Ġeksik": 1640,
      "Ġtakip": 1641,
      "Ġdefalarca": 1642,
      "ĠarÄ±za": 1643,
      "ĠlÃ¼tfen": 1644,
      "hal": 1645,
      "ne": 1646,
      "Ġ2019": 1647,
      "ars": 1648,
      "ĠsÄ±r": 1649,
      "Ġkok": 1650,
      "ilir": 1651,
      "Ġta": 1652,
      "Ã¼rosu": 1653,
      "Ġacil": 1654,
      "Ä±lmÄ±ÅŁ": 1655,
      "ĠEr": 1656,
      "Ġ24": 1657,
      "miyorlar": 1658,
      "ecik": 1659,
      "Ġkontrol": 1660,
      "Ġsitesinden": 1661,
      "mayÄ±": 1662,
      "ĠfarklÄ±": 1663,
      "ĠÃ¼yeli": 1664,
      "ĠKalit": 1665,
      "ĠFatura": 1666,
      "ĠsÃ¶ylendi": 1667,
      "ĠiÃ§erisinde": 1668,
      "uawe": 1669,
      "uawei": 1670,
      "Samsung": 1671,
      "din": 1672,
      "leti": 1673,
      "oca": 1674,
      "ocu": 1675,
      "ru": 1676,
      "ĠbÃ¼tÃ¼n": 1677,
      "ilmiÅŁ": 1678,
      "ĠyoÄŁ": 1679,
      "Ġhak": 1680,
      "umsuz": 1681,
      "Ġolsun": 1682,
      "ĠSigorta": 1683,
      "Ġait": 1684,
      "ĠKredi": 1685,
      "ĠMart": 1686,
      "ĠHak": 1687,
      "ĠHiÃ§": 1688,
      "ĠHayat": 1689,
      "Ġ21": 1690,
      "amaz": 1691,
      "mÄ±yorlar": 1692,
      "ĠÃ§alÄ±ÅŁan": 1693,
      "Ġonay": 1694,
      "Ġdiyorlar": 1695,
      "ĠyatÄ±r": 1696,
      "Ġtane": 1697,
      "ke": 1698,
      "mir": 1699,
      "na": 1700,
      "Ãľ": 1701,
      "Ġbey": 1702,
      "ĠboÅŁ": 1703,
      "ĠsÃ¼pÃ¼r": 1704,
      "Ġkir": 1705,
      "Ġkat": 1706,
      "Ġkah": 1707,
      "Ġkoy": 1708,
      "ĠtÃ¼r": 1709,
      "Ġtop": 1710,
      "Ġih": 1711,
      "lere": 1712,
      "Ä±rÄ±": 1713,
      "ĠÄ°z": 1714,
      "eyi": 1715,
      "lÄ±ÄŁ": 1716,
      "****": 1717,
      "ĠkonuÅŁ": 1718,
      "ĠsÃ¶yledi": 1719,
      "manÄ±n": 1720,
      "ĠkÄ±sm": 1721,
      "ram": 1722,
      "Ãĸ": 1723,
      "Ä±t": 1724,
      "madÄ±m": 1725,
      "Ġsab": 1726,
      "ĠÃ§ekil": 1727,
      "lerinde": 1728,
      "ĠYaz": 1729,
      "Ġveriyor": 1730,
      "arken": 1731,
      "Ã¼keti": 1732,
      "Ġhizmetlerine": 1733,
      "Ġgitti": 1734,
      "uyla": 1735,
      "ĠyaklaÅŁÄ±k": 1736,
      "obil": 1737,
      "ĠÄ°ptali": 1738,
      "Ġkod": 1739,
      "Ġresmen": 1740,
      "ĠOptik": 1741,
      "Macfit": 1742,
      "YaklaÅŁÄ±k": 1743,
      "ner": 1744,
      "sin": 1745,
      "sÄ±n": 1746,
      "yasÄ±": 1747,
      "aki": 1748,
      "Ä±mdan": 1749,
      "larÄ±nda": 1750,
      "ĠTel": 1751,
      "Ġduy": 1752,
      "ĠmÃ¼": 1753,
      "ĠMark": 1754,
      "ĠMah": 1755,
      "Ġdav": 1756,
      "ĠYet": 1757,
      "dÄ±ÄŁÄ±mÄ±z": 1758,
      "Ġaray": 1759,
      "Ġtarihi": 1760,
      "epsi": 1761,
      "ĠyapÄ±lmadÄ±": 1762,
      "diÄŁimiz": 1763,
      "Ġbize": 1764,
      "ĠGelmedi": 1765,
      "tÄ±ÄŁÄ±mda": 1766,
      "ĠÄ°nternet": 1767,
      "ĠsonuÃ§": 1768,
      "Ġuzun": 1769,
      "lilik": 1770,
      "yÄ±": 1771,
      "ÅŁam": 1772,
      "ert": 1773,
      "Ġbah": 1774,
      "Ġkul": 1775,
      "ĠkÄ±z": 1776,
      "Ġyen": 1777,
      "ĠtaÅŁ": 1778,
      "Ġiti": 1779,
      "ĠbirkaÃ§": 1780,
      "ĠTem": 1781,
      "Ġnerede": 1782,
      "ĠyapÄ±la": 1783,
      "Ġ17": 1784,
      "Ġ19": 1785,
      "sta": 1786,
      "lanÄ±yor": 1787,
      "ĠarayÄ±p": 1788,
      "Ġkapan": 1789,
      "ĠulaÅŁmadÄ±": 1790,
      "ĠSorun": 1791,
      "Ġzamanda": 1792,
      "ĠAnkara": 1793,
      "ĠÃĸde": 1794,
      "ĠsÄ±kÄ±ntÄ±": 1795,
      "ĠoluÅŁtur": 1796,
      "ĠTÃ¼rkiye": 1797,
      "rendy": 1798,
      "Ph": 1799,
      "ic": 1800,
      "mÃ¼yor": 1801,
      "tesi": 1802,
      "mediler": 1803,
      "unuz": 1804,
      "Ġdest": 1805,
      "Ġdan": 1806,
      "ĠKullan": 1807,
      "ĠAÃ§": 1808,
      "ĠÅŁimdi": 1809,
      "duk": 1810,
      "ĠGaranti": 1811,
      "ĠvermiÅŁ": 1812,
      "Ä±sÄ±z": 1813,
      "ĠbaÅŁla": 1814,
      "uyorum": 1815,
      "ĠaldÄ±ÄŁÄ±mÄ±z": 1816,
      "Ġmarket": 1817,
      "ĠulaÅŁamÄ±yorum": 1818,
      "Ġnedeniyle": 1819,
      "Ġadres": 1820,
      "Ġizle": 1821,
      "ĠsÃ¶zleÅŁ": 1822,
      "hatap": 1823,
      "ĠTeslim": 1824,
      "âĢĻ": 1825,
      "ĠuÄŁraÅŁ": 1826,
      "ilips": 1827,
      "rendyol": 1828,
      "Digiturk": 1829,
      "oya": 1830,
      "top": 1831,
      "Ġ&": 1832,
      "Ġim": 1833,
      "ĠsÄ±fÄ±r": 1834,
      "eleri": 1835,
      "Ġik": 1836,
      "Ġolacak": 1837,
      "Ġalmaya": 1838,
      "ĠBÃ¼rosu": 1839,
      "amÄ±yor": 1840,
      "ĠKur": 1841,
      "stik": 1842,
      "aba": 1843,
      "Ġbilgilen": 1844,
      "ĠArÄ±z": 1845,
      "ĠsatÄ±ÅŁ": 1846,
      "Ġverildi": 1847,
      "ĠÃ¼yelik": 1848,
      "Ġmakinesi": 1849,
      "ĠtÃ¼rlÃ¼": 1850,
      "ing": 1851,
      "Ġkitap": 1852,
      "Ġkampan": 1853,
      "iliyor": 1854,
      "irÃ¼s": 1855,
      "Ġyemek": 1856,
      "daki": 1857,
      "Ġtamam": 1858,
      "Ã¼nden": 1859,
      "esini": 1860,
      "ĠBÃ¶yle": 1861,
      "Ġdon": 1862,
      "Ġ100": 1863,
      "ĠDoÄŁ": 1864,
      "ĠgÃ¼ncel": 1865,
      "ÄŁimiz": 1866,
      "iyon": 1867,
      "ĠBugÃ¼n": 1868,
      "ĠnumarasÄ±": 1869,
      "sanÄ±z": 1870,
      "Ġgerekti": 1871,
      "ĠSipariÅŁim": 1872,
      "ĠkarÅŁÄ±laÅŁ": 1873,
      "VM": 1874,
      "ed": 1875,
      "lub": 1876,
      "Ġtat": 1877,
      "eklam": 1878,
      "unca": 1879,
      "ĠAVM": 1880,
      "ĠHo": 1881,
      "Ġdair": 1882,
      "ĠÃ¼ye": 1883,
      "Ġdiyerek": 1884,
      "Ã¼mÃ¼": 1885,
      "ĠÃľy": 1886,
      "Ġoda": 1887,
      "amaÅŁ": 1888,
      "meklilik": 1889,
      "Ã¼zel": 1890,
      "evizyon": 1891,
      "Ġevde": 1892,
      "Ġorta": 1893,
      "Ġverilmedi": 1894,
      "ĠÃ¼zerinde": 1895,
      "Ġsize": 1896,
      "ĠSonra": 1897,
      "ĠSÃ¼rekli": 1898,
      "ĠbaÅŁvuru": 1899,
      "ĠYanlÄ±ÅŁ": 1900,
      "ĠdÃ¼zelt": 1901,
      "ĠHaziran": 1902,
      "Ġtemsilc": 1903,
      "Ġitibar": 1904,
      "Cinemaximum": 1905,
      "ij": 1906,
      "ide": 1907,
      "lk": 1908,
      "arÄ±m": 1909,
      "orum": 1910,
      "Ġsah": 1911,
      "Ġkazan": 1912,
      "Ã§e": 1913,
      "meli": 1914,
      "Ã¶p": 1915,
      "Ġpas": 1916,
      "ĠpiÅŁman": 1917,
      "ĠÅŁarj": 1918,
      "ĠyapmÄ±ÅŁ": 1919,
      "ĠyaptÄ±k": 1920,
      "tiya": 1921,
      "ĠEv": 1922,
      "Ġettir": 1923,
      "mekte": 1924,
      "ĠOn": 1925,
      "ĠkullanÄ±yorum": 1926,
      "Ġkapsam": 1927,
      "ĠgÃ¶nderdim": 1928,
      "Ġteslimat": 1929,
      "Ġbeklet": 1930,
      "ĠolmadÄ±ÄŁÄ±": 1931,
      "Ġhata": 1932,
      "ĠÃĸn": 1933,
      "101": 1934,
      "Ġhemen": 1935,
      "ĠuÃ§uÅŁ": 1936,
      "Ġabon": 1937,
      "ĠÅŁirket": 1938,
      "'s": 1939,
      "Bir": 1940,
      "cih": 1941,
      "gol": 1942,
      "gÄ±sÄ±z": 1943,
      "Ġ-": 1944,
      "ales": 1945,
      "Ã§i": 1946,
      "Ã§Ã¼k": 1947,
      "irken": 1948,
      "Ġhediye": 1949,
      "ekl": 1950,
      "ĠBak": 1951,
      "ĠÃ§ocu": 1952,
      "ĠfotoÄŁraf": 1953,
      "Ġ13": 1954,
      "Ġbuz": 1955,
      "Ġrica": 1956,
      "Ġolduk": 1957,
      "Ġbilgisayar": 1958,
      "ĠÃľst": 1959,
      "ediy": 1960,
      "sunda": 1961,
      "ĠClub": 1962,
      "ĠgÃ¶rdÃ¼m": 1963,
      "Ġcam": 1964,
      "ĠyazÄ±k": 1965,
      "Ġfirmas": 1966,
      "lÃ¼yor": 1967,
      "ersiz": 1968,
      "Ġbulunan": 1969,
      "ciye": 1970,
      "Ġtedarik": 1971,
      "Ġkoltuk": 1972,
      "ĠgerÃ§ekten": 1973,
      "Ġkesinlikle": 1974,
      "BugÃ¼n": 1975,
      "Ġtercih": 1976,
      "amaÅŁÄ±r": 1977,
      "alesef": 1978,
      "Huawei": 1979,
      "diniz": 1980,
      "dÃ¼ÄŁÃ¼m": 1981,
      "eden": 1982,
      "emedi": 1983,
      "oda": 1984,
      "ron": 1985,
      "ÄŁiz": 1986,
      "ÄŁiniz": 1987,
      "Ã§iyim": 1988,
      "etf": 1989,
      "atan": 1990,
      "ĠolmuÅŁ": 1991,
      "Ġolmuyor": 1992,
      "Ġdeyip": 1993,
      "ĠSÃ¶z": 1994,
      "lerim": 1995,
      "Ä±lan": 1996,
      "Ġform": 1997,
      "ĠHalÄ±": 1998,
      "ĠGeÃ§": 1999,
      "Ġ25": 2000,
      "ervasyon": 2001,
      "ĠÃľrÃ¼nÃ¼n": 2002,
      "lendir": 2003,
      "lÃ¼ÄŁ": 2004,
      "ĠÅŀikayet": 2005,
      "ĠyÄ±ldÄ±r": 2006,
      "oyner": 2007,
      "Ġotel": 2008,
      "ĠÃ¼zerine": 2009,
      "Ġdurumu": 2010,
      "ĠÄ°nsan": 2011,
      "ĠÃ¶ÄŁren": 2012,
      "ĠHome": 2013,
      "18": 2014,
      "23": 2015,
      "kes": 2016,
      "va": 2017,
      "ĠÃ¶yle": 2018,
      "Ġbez": 2019,
      "Ġse": 2020,
      "ileri": 2021,
      "iraat": 2022,
      "ĠyayÄ±n": 2023,
      "Ġtur": 2024,
      "Ġhan": 2025,
      "asus": 2026,
      "ĠSay": 2027,
      "ĠSamsung": 2028,
      "ĠalÄ±p": 2029,
      "ĠdÃ¼n": 2030,
      "ĠKes": 2031,
      "Ä±zda": 2032,
      "Ġedip": 2033,
      "ĠHem": 2034,
      "ĠEs": 2035,
      "Ġbilg": 2036,
      "madÄ±lar": 2037,
      "Ġbende": 2038,
      "Ġ50": 2039,
      "ĠyapÄ±ldÄ±": 2040,
      "Ġonline": 2041,
      "ĠGelen": 2042,
      "akkabÄ±": 2043,
      "ĠÄ°lgisiz": 2044,
      "Ġbitti": 2045,
      "Ã¼ÄŁÃ¼n": 2046,
      "ĠgÃ¶tÃ¼rdÃ¼m": 2047,
      "egasus": 2048,
      "ĠrahatsÄ±z": 2049,
      "Ã¼ketici": 2050,
      "Saat": 2051,
      "bank": 2052,
      "can": 2053,
      "malÄ±": 2054,
      "yse": 2055,
      "Ġsok": 2056,
      "ĠsoÄŁ": 2057,
      "enel": 2058,
      "Ġtah": 2059,
      "eki": 2060,
      "est": 2061,
      "ĠolmasÄ±": 2062,
      "Ġdedik": 2063,
      "Ġbiri": 2064,
      "ĠÃ§ar": 2065,
      "amÄ±yoruz": 2066,
      "Ġac": 2067,
      "Ä±lt": 2068,
      "Ä±lÄ±k": 2069,
      "Ä°stanbul": 2070,
      "ĠMu": 2071,
      "ĠYat": 2072,
      "lix": 2073,
      "ĠEmeklilik": 2074,
      "Ġdik": 2075,
      "caciye": 2076,
      "Ġnedir": 2077,
      "ĠgeÃ§mesine": 2078,
      "Ġparam": 2079,
      "Ġherkes": 2080,
      "ĠKargom": 2081,
      "ĠdeÄŁiÅŁik": 2082,
      "otor": 2083,
      "Ġdurumda": 2084,
      "ĠhaftadÄ±r": 2085,
      "ĠalmÄ±ÅŁtÄ±m": 2086,
      "ĠZÃ¼c": 2087,
      "Ġbozuk": 2088,
      "ĠDeÄŁiÅŁ": 2089,
      "ĠBankasÄ±": 2090,
      "etflix": 2091,
      "ĠZÃ¼ccaciye": 2092,
      "13": 2093,
      "17": 2094,
      "At": 2095,
      "Smart": 2096,
      "fak": 2097,
      "ibi": 2098,
      "sit": 2099,
      "yÄ±m": 2100,
      "ĠJ": 2101,
      "Ä±yla": 2102,
      "Ġbunun": 2103,
      "ilmesini": 2104,
      "Ġtav": 2105,
      "umuz": 2106,
      "esinin": 2107,
      "apor": 2108,
      "larla": 2109,
      "ĠSal": 2110,
      "ĠSÄ±k": 2111,
      "ĠSpor": 2112,
      "Ġmal": 2113,
      "Ġpat": 2114,
      "Ġyapmak": 2115,
      "ĠÄ°st": 2116,
      "ĠgÃ¼nde": 2117,
      "Ġren": 2118,
      "ĠkartÄ±": 2119,
      "Ġettik": 2120,
      "medik": 2121,
      "ĠgÃ¶rev": 2122,
      "2018": 2123,
      "Ġdoldur": 2124,
      "Ã¼yorum": 2125,
      "ĠAyrÄ±ca": 2126,
      "ĠUy": 2127,
      "Ġkanal": 2128,
      "ĠkandÄ±r": 2129,
      "ĠÃĩÄ±ktÄ±": 2130,
      "ĠgerÃ§ekleÅŁ": 2131,
      "Ġborc": 2132,
      "Ġindirim": 2133,
      "ĠKalitesiz": 2134,
      "Ġdestek": 2135,
      "16": 2136,
      "Mars": 2137,
      "NG": 2138,
      "Vestel": 2139,
      "cut": 2140,
      "ger": 2141,
      "kat": 2142,
      "nak": 2143,
      "og": 2144,
      "resi": 2145,
      "siyon": 2146,
      "uan": 2147,
      "Ġbun": 2148,
      "deki": 2149,
      "matik": 2150,
      "Ġsen": 2151,
      "Ġkurum": 2152,
      "ola": 2153,
      "onu": 2154,
      "larÄ±mÄ±": 2155,
      "larÄ±mÄ±z": 2156,
      "Ġalmam": 2157,
      "ĠBur": 2158,
      "Ã¼rk": 2159,
      "ĠÅŁif": 2160,
      "Ġnormal": 2161,
      "ĠPark": 2162,
      "iyeti": 2163,
      "Ġanda": 2164,
      "amaya": 2165,
      "adolu": 2166,
      "miÅŁler": 2167,
      "ĠkullandÄ±ÄŁÄ±m": 2168,
      "ĠsÃ¼resi": 2169,
      "Ġ500": 2170,
      "ĠÃľrÃ¼nÃ¼": 2171,
      "ĠulaÅŁtÄ±": 2172,
      "Ġservisi": 2173,
      "ĠdeÄŁiÅŁim": 2174,
      "Ġyolla": 2175,
      "Ġsizin": 2176,
      "Ġtaleb": 2177,
      "ĠkÄ±rÄ±ldÄ±": 2178,
      "ĠVeril": 2179,
      "obÃ¼s": 2180,
      "Ġkayb": 2181,
      "ĠmaÄŁazasÄ±ndan": 2182,
      "Ġyetkil": 2183,
      "Ġtamir": 2184,
      "Ġtelevizyon": 2185,
      "Ġgarantisi": 2186,
      "ba": 2187,
      "bu": 2188,
      "of": 2189,
      "ri": 2190,
      "rat": 2191,
      "sÄ±nÄ±z": 2192,
      "Ä±da": 2193,
      "inir": 2194,
      "alt": 2195,
      "alÄ±m": 2196,
      "madÄ±ÄŁÄ±": 2197,
      "Ġkas": 2198,
      "Ġkam": 2199,
      "ĠgÃ¼zel": 2200,
      "akÄ±f": 2201,
      "ĠvirÃ¼s": 2202,
      "ĠhÄ±z": 2203,
      "ekom": 2204,
      "Ã¼nkÃ¼": 2205,
      "lah": 2206,
      "asun": 2207,
      "ĠSaÄŁ": 2208,
      "ĠTe": 2209,
      "ĠTam": 2210,
      "uluk": 2211,
      "Ä±rt": 2212,
      "Ä±rÄ±m": 2213,
      "Ä°n": 2214,
      "Ġ23": 2215,
      "talya": 2216,
      "ĠVar": 2217,
      "mediÄŁim": 2218,
      "ebe": 2219,
      "likte": 2220,
      "Ġ40": 2221,
      "Ġtelefonu": 2222,
      "ĠdÃ¶nem": 2223,
      "ĠLÃ¼t": 2224,
      "eceÄŁi": 2225,
      "Ġmuay": 2226,
      "ĠGÃ¼ndÃ¼r": 2227,
      "Ġmev": 2228,
      "encere": 2229,
      "andemi": 2230,
      "ĠKÄ±rÄ±k": 2231,
      "ĠyoÄŁun": 2232,
      "ĠTelekom": 2233,
      "Trendyol": 2234,
      "gel": 2235,
      "pp": 2236,
      "Ä±ya": 2237,
      "Ġbede": 2238,
      "mamasÄ±": 2239,
      "Ġsigort": 2240,
      "ĠyaÄŁ": 2241,
      "ata": 2242,
      "aklÄ±k": 2243,
      "umara": 2244,
      "Ġolup": 2245,
      "iÅŁime": 2246,
      "Ġalak": 2247,
      "ĠBiz": 2248,
      "ĠKan": 2249,
      "Ġmik": 2250,
      "Ġno": 2251,
      "ĠGeri": 2252,
      "ĠayÄ±": 2253,
      "ĠayrÄ±": 2254,
      "Ġverip": 2255,
      "ĠgÃ¼nden": 2256,
      "Ġmaalesef": 2257,
      "Ġaran": 2258,
      "ĠÃ¶den": 2259,
      "miÅŁtir": 2260,
      "Ġgidip": 2261,
      "dÄ±ktan": 2262,
      "ĠsÃ¶yledim": 2263,
      "Ġyerde": 2264,
      "ĠRes": 2265,
      "ĠAynÄ±": 2266,
      "ĠakÅŁam": 2267,
      "acaÄŁÄ±z": 2268,
      "ĠBilet": 2269,
      "ĠdoÄŁru": 2270,
      "ĠgÃ¶zÃ¼kÃ¼yor": 2271,
      "algaz": 2272,
      "Ġkurulum": 2273,
      "Philips": 2274,
      "Ġbilgilendirme": 2275,
      "ĠÃľyelik": 2276,
      "ediyesi": 2277,
      "ĠLÃ¼tfen": 2278,
      "22": 2279,
      "40": 2280,
      "fe": 2281,
      "fi": 2282,
      "gun": 2283,
      "gdaÅŁ": 2284,
      "od": 2285,
      "sal": 2286,
      "uv": 2287,
      "yim": 2288,
      "Ä±c": 2289,
      "orona": 2290,
      "Ã¶tÃ¼": 2291,
      "lardan": 2292,
      "ĠBay": 2293,
      "ĠTak": 2294,
      "ĠTab": 2295,
      "Ġdir": 2296,
      "ĠbulaÅŁÄ±k": 2297,
      "ĠDef": 2298,
      "ĠgÃ¼nlÃ¼k": 2299,
      "Ġreklam": 2300,
      "Ġ28": 2301,
      "eyim": 2302,
      "ĠÃľcreti": 2303,
      "Ġanlay": 2304,
      "ĠFil": 2305,
      "ĠdeÄŁer": 2306,
      "ĠOy": 2307,
      "Ġdahi": 2308,
      "ĠparamÄ±": 2309,
      "ĠgÃ¶rÃ¼ÅŁt": 2310,
      "ĠÃ§alÄ±ÅŁmÄ±yor": 2311,
      "ĠfirmasÄ±": 2312,
      "tÄ±ÄŁÄ±": 2313,
      "Ġteknik": 2314,
      "emeye": 2315,
      "ĠÅŁubesine": 2316,
      "ĠattÄ±m": 2317,
      "Ä±lamÄ±yor": 2318,
      "ĠÄ°Ã§in": 2319,
      "Ġkodu": 2320,
      "ArÃ§elik": 2321,
      "ĠAth": 2322,
      "Ġsebeb": 2323,
      "Ġihtiya": 2324,
      "Ġmevcut": 2325,
      "08": 2326,
      "Bur": 2327,
      "bebek": 2328,
      "caÄŁÄ±": 2329,
      "oj": 2330,
      "per": 2331,
      "yin": 2332,
      "arda": 2333,
      "ÅŁim": 2334,
      "erb": 2335,
      "Ġbaz": 2336,
      "ÄŁinde": 2337,
      "all": 2338,
      "Ġyere": 2339,
      "diÄŁi": 2340,
      "memesi": 2341,
      "eket": 2342,
      "ĠSmart": 2343,
      "ĠalalÄ±": 2344,
      "ĠBana": 2345,
      "lerce": 2346,
      "lerden": 2347,
      "lerinden": 2348,
      "ĠAs": 2349,
      "Ä±lmasÄ±": 2350,
      "ĠyapÄ±yor": 2351,
      "ĠMakin": 2352,
      "Ġgelmiyor": 2353,
      "ĠDÃ¼n": 2354,
      "ĠOcak": 2355,
      "dilerine": 2356,
      "ĠkaldÄ±": 2357,
      "ros": 2358,
      "ĠÅŀimdi": 2359,
      "ĠKargoya": 2360,
      "ĠyÄ±llÄ±k": 2361,
      "Ġyerine": 2362,
      "ĠAldÄ±ÄŁÄ±m": 2363,
      "Ġdendi": 2364,
      "eceÄŁini": 2365,
      "ĠedeceÄŁim": 2366,
      "ĠsÃ¶ylÃ¼yor": 2367,
      "Ġoyun": 2368,
      "ibu": 2369,
      "Ġsayf": 2370,
      "ĠhakkÄ±nda": 2371,
      "ĠgÃ¶rÃ¼nÃ¼yor": 2372,
      "idat": 2373,
      "letic": 2374,
      "ĠHiÃ§bir": 2375,
      "Ġsabah": 2376,
      "eklinde": 2377,
      "ĠAthletic": 2378,
      "44": 2379,
      "Ay": 2380,
      "Boyner": 2381,
      "TÃ¼rk": 2382,
      "ex": 2383,
      "ii": 2384,
      "kan": 2385,
      "kur": 2386,
      "lo": 2387,
      "nin": 2388,
      "Ġbebek": 2389,
      "ĠseÃ§": 2390,
      "Ġkom": 2391,
      "ens": 2392,
      "Ġyeri": 2393,
      "meyi": 2394,
      "Ġolay": 2395,
      "ĠBek": 2396,
      "ĠÃ§Ã¶p": 2397,
      "Ġder": 2398,
      "ĠAv": 2399,
      "ĠmÃ¼ÅŁt": 2400,
      "ish": 2401,
      "isik": 2402,
      "ĠMem": 2403,
      "ĠMerkez": 2404,
      "ĠGÃ¼ven": 2405,
      "Ġvermiyor": 2406,
      "Ġgelecek": 2407,
      "tÄ±lar": 2408,
      "ĠDan": 2409,
      "landÄ±": 2410,
      "ÄŁimde": 2411,
      "Ġ22": 2412,
      "Ġhalen": 2413,
      "madÄ±k": 2414,
      "ĠgeÃ§en": 2415,
      "Ġkalk": 2416,
      "ĠparasÄ±nÄ±": 2417,
      "Ġiadesini": 2418,
      "ĠgÃ¶rÃ¼ÅŁ": 2419,
      "ĠgÃ¶nderildi": 2420,
      "Ġfirmaya": 2421,
      "igros": 2422,
      "ĠyÄ±lÄ±nda": 2423,
      "ĠAlt": 2424,
      "Ġorada": 2425,
      "Ġbizi": 2426,
      "ĠGeldi": 2427,
      "eceÄŁim": 2428,
      "mayÄ±n": 2429,
      "ĠyakÄ±n": 2430,
      "ĠyakÄ±ÅŁ": 2431,
      "Ġmuhatap": 2432,
      "ĠParÃ§a": 2433,
      "ĠinsanlarÄ±": 2434,
      "ivibu": 2435,
      "ĠEkran": 2436,
      "ĠTeknik": 2437,
      "ĠTÃ¼rk": 2438,
      "Ġsebep": 2439,
      "ĠkÃ¼Ã§Ã¼k": 2440,
      "Ġrezervasyon": 2441,
      "ĠbÃ¶lÃ¼m": 2442,
